{
    "schema": {
        "fields": [
            {
                "name": "index",
                "type": "integer"
            },
            {
                "name": "Unnamed: 0",
                "type": "integer"
            },
            {
                "name": "ID",
                "type": "integer"
            },
            {
                "name": "Name",
                "type": "string"
            },
            {
                "name": "Year",
                "type": "integer"
            },
            {
                "name": "Rank",
                "type": "integer"
            },
            {
                "name": "Average",
                "type": "number"
            },
            {
                "name": "Bayes average",
                "type": "number"
            },
            {
                "name": "Users rated",
                "type": "integer"
            },
            {
                "name": "URL",
                "type": "string"
            },
            {
                "name": "Thumbnail",
                "type": "string"
            },
            {
                "name": "minplayers",
                "type": "integer"
            },
            {
                "name": "maxplayers",
                "type": "integer"
            },
            {
                "name": "minage",
                "type": "integer"
            },
            {
                "name": "playingtime",
                "type": "integer"
            },
            {
                "name": "minplaytime",
                "type": "integer"
            },
            {
                "name": "maxplaytime",
                "type": "integer"
            },
            {
                "name": "Complexity Average",
                "type": "number"
            },
            {
                "name": "Domains",
                "type": "string"
            },
            {
                "name": "image",
                "type": "string"
            },
            {
                "name": "description",
                "type": "string"
            }
        ],
        "primaryKey": [
            "index"
        ],
        "pandas_version": "0.20.0"
    },
    "data": [
        {
            "index": 0,
            "Unnamed: 0": 5,
            "ID": 291457,
            "Name": "Gloomhaven: Jaws of the Lion",
            "Year": 2020,
            "Rank": 6,
            "Average": 8.68,
            "Bayes average": 8.26,
            "Users rated": 15918,
            "URL": "\/boardgame\/291457\/gloomhaven-jaws-lion",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/_HhIdavYW-hid20Iq3hhmg__micro\/img\/OdKjWiFsNvQAfJfXXSITttiozWE=\/fit-in\/64x64\/filters:strip_icc()\/pic5055631.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 120,
            "minplaytime": 30,
            "maxplaytime": 120,
            "Complexity Average": 3.5472,
            "Domains": "Strategy Games, Thematic Games",
            "image": "https:\/\/cf.geekdo-images.com\/_HhIdavYW-hid20Iq3hhmg__original\/img\/PBzsLRqNKQKJxGnzpb7o3qLWPQM=\/0x0\/filters:format(jpeg)\/pic5055631.jpg",
            "description": "Gloomhaven: Jaws of the Lion is a standalone game that takes place before the events of Gloomhaven. The game includes four new characters &mdash; Valrath Red Guard (tank, crowd control), Inox Hatchet (ranged damage), Human Voidwarden (support, mind-control), and Quatryl Demolitionist (melee damage, obstacle manipulation) &mdash; that can also be used in the original Gloomhaven game.&#10;&#10;The game also includes 16 monster types (including seven new standard monsters and three new bosses) and a new campaign with 25 scenarios that invites the heroes to investigate a case of mysterious disappearances within the city. Is it the work of Vermlings, or is something far more sinister going on?&#10;&#10;Gloomhaven: Jaws of the Lion is aimed at a more casual audience to get people into the gameplay more quickly. All of the hard-to-organize cardboard map tiles have been removed, and instead players will play on the scenario book itself, which features new artwork unique to each scenario. The last barrier to entry &mdash; i.e., learning the game &mdash; has also been lowered through a simplified rule set and a five-scenario tutorial that will ease new players into the experience.&#10;&#10;"
        },
        {
            "index": 1,
            "Unnamed: 0": 20,
            "ID": 316554,
            "Name": "Dune: Imperium",
            "Year": 2020,
            "Rank": 21,
            "Average": 8.32,
            "Bayes average": 7.961,
            "Users rated": 14897,
            "URL": "\/boardgame\/316554\/dune-imperium",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/PhjygpWSo-0labGrPBMyyg__micro\/img\/mfU7-dEFnVyXJrF-BWAO0buexao=\/fit-in\/64x64\/filters:strip_icc()\/pic5666597.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 120,
            "minplaytime": 60,
            "maxplaytime": 120,
            "Complexity Average": 2.8832,
            "Domains": "Strategy Games, Thematic Games",
            "image": "https:\/\/cf.geekdo-images.com\/PhjygpWSo-0labGrPBMyyg__original\/img\/mZzaBAEEJpMlHWWmC0R6Su0OibQ=\/0x0\/filters:format(jpeg)\/pic5666597.jpg",
            "description": "Some important links: The Official FAQ, the Unofficial FAQ, and an Automa (solo and 2p) Overview&#10;&#10;Dune: Imperium is a game that finds inspiration in elements and characters from the Dune legacy, both the new film from Legendary Pictures and the seminal literary series from Frank Herbert, Brian Herbert, and Kevin J. Anderson.&#10;&#10;As a leader of one of the Great Houses of the Landsraad, raise your banner and marshal your forces and spies. War is coming, and at the center of the conflict is Arrakis &ndash; Dune, the desert planet.&#10;&#10;Dune: Imperium uses deck-building to add a hidden-information angle to traditional worker placement.&#10;&#10;You start with a unique leader card, as well as deck identical to those of your opponents.  As you acquire cards and build your deck, your choices will define your strengths and weaknesses. Cards allow you to send your Agents to certain spaces on the game board, so how your deck evolves affects your strategy. You might become more powerful militarily, able to deploy more troops than your opponents. Or you might acquire cards that give you an edge with the four political factions represented in the game: the Emperor, the Spacing Guild, the Bene Gesserit, and the Fremen.&#10;&#10;Unlike many deck-building games, you don&rsquo;t play your entire hand in one turn. Instead, you draw a hand of cards at the start of every round and alternate with other players, taking one Agent turn at a time (playing one card to send one of your Agents to the game board). When it&rsquo;s your turn and you have no more Agents to place, you&rsquo;ll take a Reveal turn, revealing the rest of your cards, which will provide Persuasion and Swords. Persuasion is used to acquire more cards, and Swords help your troops fight for the current round&rsquo;s rewards as shown on the revealed Conflict card.&#10;&#10;Defeat your rivals in combat, shrewdly navigate the political factions, and acquire precious cards. The Spice Must Flow to lead your House to victory!&#10;&#10;"
        },
        {
            "index": 2,
            "Unnamed: 0": 33,
            "ID": 312484,
            "Name": "Lost Ruins of Arnak",
            "Year": 2020,
            "Rank": 34,
            "Average": 8.11,
            "Bayes average": 7.819,
            "Users rated": 16860,
            "URL": "\/boardgame\/312484\/lost-ruins-arnak",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/6GqH14TJJhza86BX5HCLEQ__micro\/img\/2FKVaukjh9a-Kg9LWQuMSvLS34s=\/fit-in\/64x64\/filters:strip_icc()\/pic5674958.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 12,
            "playingtime": 120,
            "minplaytime": 30,
            "maxplaytime": 120,
            "Complexity Average": 2.7586,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/6GqH14TJJhza86BX5HCLEQ__original\/img\/CXqwimJPonWy1oyXEMgPN_ZVmUI=\/0x0\/filters:format(jpeg)\/pic5674958.jpg",
            "description": "On an uninhabited island in uncharted seas, explorers have found traces of a great civilization. Now you will lead an expedition to explore the island, find lost artifacts, and face fearsome guardians, all in a quest to learn the island's secrets.&#10;&#10;Lost Ruins of Arnak combines deck-building and worker placement in a game of exploration, resource management, and discovery. In addition to traditional deck-builder effects, cards can also be used to place workers, and new worker actions become available as players explore the island. Some of these actions require resources instead of workers, so building a solid resource base will be essential. You are limited to only one action per turn, so make your choice carefully... what action will benefit you most now? And what can you afford to do later... assuming someone else doesn't take the action first!?&#10;&#10;Decks are small, and randomness in the game is heavily mitigated by the wealth of tactical decisions offered on the game board. With a variety of worker actions, artifacts, and equipment cards, the set-up for each game will be unique, encouraging players to explore new strategies to meet the challenge.&#10;&#10;Discover the Lost Ruins of Arnak!&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 3,
            "Unnamed: 0": 37,
            "ID": 246900,
            "Name": "Eclipse: Second Dawn for the Galaxy",
            "Year": 2020,
            "Rank": 38,
            "Average": 8.68,
            "Bayes average": 7.8,
            "Users rated": 5373,
            "URL": "\/boardgame\/246900\/eclipse-second-dawn-galaxy",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/Oh3kHw6lweg6ru71Q16h2Q__micro\/img\/vhB59zFDq3Kul0xbr3api2selZs=\/fit-in\/64x64\/filters:strip_icc()\/pic5235277.jpg",
            "minplayers": 2,
            "maxplayers": 6,
            "minage": 14,
            "playingtime": 200,
            "minplaytime": 60,
            "maxplaytime": 200,
            "Complexity Average": 3.4754,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/Oh3kHw6lweg6ru71Q16h2Q__original\/img\/yW7d4RNfU1ndISCaPlfGYUyxnRU=\/0x0\/filters:format(jpeg)\/pic5235277.jpg",
            "description": "A game of Eclipse places you in control of a vast interstellar civilization, competing for success with its rivals. You explore new star systems, research technologies, and build spaceships with which to wage war. There are many potential paths to victory, so you need to plan your strategy according to the strengths and weaknesses of your species, while paying attention to the other civilizations' endeavors.&#10;&#10;Eclipse: Second Dawn for the Galaxy is a revised and upgraded version of the Eclipse base game that debuted in 2011 that features:&#10;&#10;&#10;    New graphic design, while maintaining the acclaimed symbology of the first edition &#10;    A full line of Ship Pack 1 miniatures&#10;    New miniatures for ancients, GCDS, orbitals, and more&#10;    Custom plastic inlays&#10;    Custom combat dice&#10;    Fine-tuned gameplay&#10;&#10;&#10;"
        },
        {
            "index": 4,
            "Unnamed: 0": 55,
            "ID": 184267,
            "Name": "On Mars",
            "Year": 2020,
            "Rank": 56,
            "Average": 8.26,
            "Bayes average": 7.711,
            "Users rated": 7875,
            "URL": "\/boardgame\/184267\/mars",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/Nm0Iw8NoiM9V8IsifimGBw__micro\/img\/HQNReYu8QkZqD4dbZeWg3cQrkv0=\/fit-in\/64x64\/filters:strip_icc()\/pic4357658.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 150,
            "minplaytime": 90,
            "maxplaytime": 150,
            "Complexity Average": 4.6337,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/Nm0Iw8NoiM9V8IsifimGBw__original\/img\/GNjjsgxq7wYO9pSIteDJe6Sxt00=\/0x0\/filters:format(jpeg)\/pic4357658.jpg",
            "description": "Following the success of unmanned rover missions, the United Nations established the Department of Operations and Mars Exploration (D.O.M.E.). The first settlers arrived on Mars in the year 2037 and in the decades after establishment Mars Base Camp, private exploration companies began work on the creation of a self-sustaining colony. As chief astronaut for one of these enterprises, you want to be a pioneer in the development of the biggest, most advanced colony on Mars by achieving both D.O.M.E. mission goals as well as your company&rsquo;s private agenda.&#10;&#10;In the beginning, you will be dependent on supplies from Earth and will have to travel often between the Mars Space Station and the planet's surface. As the colony expands over time, you will shift your activities to construct mines, power generators, water extractors, greenhouses, oxygen factories, and shelters. Your goal is to develop a self-sustaining colony independent of any terrestrial organization. This will require understanding the importance of water, air, power, and food &mdash; the necessities for survival.&#10;&#10;Do you dare take part in humankind&rsquo;s biggest challenge?&#10;&#10;On Mars is played over several rounds, each consisting of two phases - the Colonization Phase &#226;&#128;&#139;and the Shuttle Phase&#226;&#128;&#139;.&#10;&#10;During the Colonization Phase, each player takes a turn during which they take actions. The available actions depend on the side of the board they are on. If you are in orbit, you can take blueprints, buy and develop technologies, and take supplies from the Warehouse. If you are on the surface of the planet, you can construct buildings with your bots, upgrade these buildings using blueprints, take scientists and new contracts, welcome new ships, and explore the planet&rsquo;s surface with your rover. In the Shuttle Phase, players may travel between the colony and the Space Station in orbit.&#10;&#10;All buildings on Mars have a dependency on each other and some are required for the colony to grow. Building shelters for Colonists to live in requires oxygen; generating oxygen requires plants; growing plants requires water; extracting water from ice requires power; generating power requires mining minerals; and mining minerals requires Colonists. Upgrading the colony&rsquo;s ability to provide each of these resources is vital. As the colony grows, more shelters are needed so that the Colonists can survive the inhospitable conditions on Mars.&#10;&#10;During the game, players are also trying to complete missions. Once a total of three missions have been completed, the game ends. To win the game, players must contribute to the development of the first colony on Mars. This is represented during the game by players gaining Opportunity Points (OP). The player with the most OP at the end of the game is declared the winner.&#10;&#10;"
        },
        {
            "index": 5,
            "Unnamed: 0": 81,
            "ID": 314040,
            "Name": "Pandemic Legacy: Season 0",
            "Year": 2020,
            "Rank": 82,
            "Average": 8.64,
            "Bayes average": 7.581,
            "Users rated": 3570,
            "URL": "\/boardgame\/314040\/pandemic-legacy-season-0",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/y0x1zbkpUXjddzWWnhekYw__micro\/img\/oUW7QBHTiMOcpt5FgNXd_Uy2LfM=\/fit-in\/64x64\/filters:strip_icc()\/pic5581457.jpg",
            "minplayers": 2,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 60,
            "minplaytime": 45,
            "maxplaytime": 60,
            "Complexity Average": 3.1316,
            "Domains": "Strategy Games, Thematic Games",
            "image": "https:\/\/cf.geekdo-images.com\/y0x1zbkpUXjddzWWnhekYw__original\/img\/2VlfzwT4b8f1s2HqbilcjR-bM3I=\/0x0\/filters:format(jpeg)\/pic5581457.jpg",
            "description": "1962 &mdash; The Cold War continues as a new threat looms on the horizon, a deadly new Soviet bioweapon, something called &quot;Project MEDUSA&quot;. You and your fellow medical graduates have been recruited by the CIA for the critical mission of investigating and preventing its development. Travel the world using carefully constructed aliases to move swiftly between Allied, Neutral, and Soviet cities. Your missions will require you to neutralize enemy agents, acquire specific targets, and set up other CIA agents on location to execute your operations without a hitch. As you complete objectives over the course of twelve months, each success or failure will bring you closer to the truth.&#10;&#10;Combatting this dangerous new pathogen is of utmost importance, but it's not the only threat you'll encounter in the field. Enemy agents are taking root in all parts of the world, and it's critical to your mission that you keep them contained before they can escalate international tensions. Luckily for you, you won't be without backup. Coordinate with other covert operatives for assistance and make strategic use of these teams at different locations to clean up the board and keep your eye on your main objectives.&#10;&#10;Designed as a prequel, Pandemic Legacy: Season 0 does not require you to have completed Season 1 and Season 2 before diving into this Cold War spy thriller. As in the first two Pandemic Legacy games, each time you play brings new cards, rules, and conditions that affect future games. Each alias you create will gain contacts and other assets to execute your plans more smoothly. And, of course, the CIA will be watching and evaluating your performance in the field. Work together with your fellow agents to prevent this new bio-threat &mdash; the fate of the world depends on it. Can you save humanity once again?&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 6,
            "Unnamed: 0": 127,
            "ID": 284378,
            "Name": "Kanban EV",
            "Year": 2020,
            "Rank": 128,
            "Average": 8.62,
            "Bayes average": 7.431,
            "Users rated": 2945,
            "URL": "\/boardgame\/284378\/kanban-ev",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/L2Wn-zUqkcHgqvwvY212Ig__micro\/img\/2pY9Wo185ehuYO7Mb0gTDpdww74=\/fit-in\/64x64\/filters:strip_icc()\/pic4924232.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 180,
            "minplaytime": 60,
            "maxplaytime": 180,
            "Complexity Average": 4.382,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/L2Wn-zUqkcHgqvwvY212Ig__original\/img\/Htra4hvxjBlejtNEIUns_B3CNNc=\/0x0\/filters:format(jpeg)\/pic4924232.jpg",
            "description": "Electric vehicles (EVs) have become more common since 2014 and are the future of the automobile industry. They are superior vehicles due to them being more efficient, easier to maintain, cleaner, and cheaper to run. They are computerized machines that use AI to improve safety and in the near future will provide autonomous driving. They receive software upgrades during their lifetime and are constantly improving, unlike their traditional combustion-engine counterparts, which start to become obsolete as soon as you start using them.&#10;&#10;You will be overseeing the production of these vehicles in Kanban EV, with &quot;kanban&quot; (&#231;&#156;&#139;&#230;&#157;&#191;) being the name for a scheduling system that supports an efficient assembly line, just-in-time production, and a smooth workflow process. Over the course of the game, players take on the role of rookie employees who are trying to secure their career. You need to manage suppliers and supplies, improve and innovate automobile parts, and get your hands greasy on the assembly line in order to boost production and impress the factory manager.&#10;&#10;You must make shrewd use of the recycling facilities and the limited factory supplies in order to appropriate parts when the suppliers come up short. Because the factory must run at optimum efficiency, production doesn't wait for you or for mistakes. Sandra, the factory manager, will review your performance and keep the factory on tempo.&#10;&#10;Kanban EV is a game that focuses on resource and time management that puts you in the driver's seat of an entire production facility, racing for factory goals and the highest level of promotion. You earn production points (PP) for performing various actions in the game, and the player with the most PP at the end of the game wins.&#10;&#10;&mdash;description from publisher&#10;&#10;Includes solo mode by D&aacute;vid Turczi&#10;&#10;"
        },
        {
            "index": 7,
            "Unnamed: 0": 165,
            "ID": 296151,
            "Name": "Viscounts of the West Kingdom",
            "Year": 2020,
            "Rank": 166,
            "Average": 7.98,
            "Bayes average": 7.349,
            "Users rated": 5434,
            "URL": "\/boardgame\/296151\/viscounts-west-kingdom",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/kMgSC_kRlJWt3KLj5y0BxQ__micro\/img\/l2onqayLE2q8yx6KlE44hagURks=\/fit-in\/64x64\/filters:strip_icc()\/pic5230695.png",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 12,
            "playingtime": 90,
            "minplaytime": 60,
            "maxplaytime": 90,
            "Complexity Average": 3.4969,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/kMgSC_kRlJWt3KLj5y0BxQ__original\/img\/t9ccf6x3PQiL5Cqn4-mePKUNC-E=\/0x0\/filters:format(png)\/pic5230695.png",
            "description": "Viscounts of the West Kingdom is set at a time when the King&rsquo;s reign began to decline, circa 980 AD. Choosing peace over prosperity, our once strong King began offering our enemies gold and land to lay down their axes. But peace is a tenuous affair. As poverty spread, many people lost faith in his ability to lead and sought independence from the crown. Since finding favour in his courts, our future has also become uncertain. As viscounts, we must be wise and decisive. Loyalty is to be upheld, but gaining favour among the people must be our priority, should there be a sudden shift in power.&#10;&#10;The aim of Viscounts of the West Kingdom is to be the player with the most victory points (VP) at game's end. Points are gained by constructing buildings, writing manuscripts, working in the castle and acquiring deeds for new land. Players begin with a handful of townsfolk, but should quickly seek out more suitable talents to advance their endeavours. Each turn they will be travelling around the kingdom, looking to increase their influence among the various areas of society. The game ends once the Kingdom reaches poverty or prosperity - or potentially both!&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 8,
            "Unnamed: 0": 169,
            "ID": 317985,
            "Name": "Beyond the Sun",
            "Year": 2020,
            "Rank": 170,
            "Average": 8.01,
            "Bayes average": 7.342,
            "Users rated": 4859,
            "URL": "\/boardgame\/317985\/beyond-sun",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/BfEHqHQAvZLbRX7y7e9TWg__micro\/img\/RgHc2PFvpz3xxRPRg5v7d46JQNc=\/fit-in\/64x64\/filters:strip_icc()\/pic5617866.jpg",
            "minplayers": 2,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 120,
            "minplaytime": 60,
            "maxplaytime": 120,
            "Complexity Average": 3.0556,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/BfEHqHQAvZLbRX7y7e9TWg__original\/img\/h2NEwLqn5mNkcEfMdP_8oMWa9KE=\/0x0\/filters:format(jpeg)\/pic5617866.jpg",
            "description": "Beyond the Sun is a space civilization game in which players collectively decide the technological progress of humankind at the dawn of the Spacefaring Era, while competing against each other to be the leading faction in economic development, science, and galactic influence.&#10;&#10;The game is played over a variable number of rounds until a number of game-end achievements are collectively claimed by the players. The winner is the faction with the most victory points, which are obtained by researching technologies, improving their economy, controlling and colonizing systems, and completing various achievements and events throughout the game.&#10;&#10;On a turn, a player moves their action pawn to an empty action space, then takes that action. They then conduct their production phase, either producing ore, growing their population, or trading one of those resources for another. Finally, they can claim up to one achievement, if possible.&#10;&#10;As players take actions, they research new technologies that come in four levels. Each technology is one of four types (scientific, economic, military, commercial), and higher-level technologies must match one of the types of tech that lead into it. Thus, players create their own technology tree in each game, using these actions to increase their military strength, to jump to different habitable exoplanetary systems, to colonize those systems, to boost their resource production, to develop android tech that allows growth without population, and more.&#10;&#10;"
        },
        {
            "index": 9,
            "Unnamed: 0": 172,
            "ID": 283155,
            "Name": "Calico",
            "Year": 2020,
            "Rank": 173,
            "Average": 7.78,
            "Bayes average": 7.338,
            "Users rated": 8485,
            "URL": "\/boardgame\/283155\/calico",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/t8bTlZmxz6PiskMSjcBHcw__micro\/img\/kO7NQ8e42oC6yjjk-dvGpGjNjGo=\/fit-in\/64x64\/filters:strip_icc()\/pic4815033.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 10,
            "playingtime": 45,
            "minplaytime": 30,
            "maxplaytime": 45,
            "Complexity Average": 2.1905,
            "Domains": "Abstract Games, Family Games",
            "image": "https:\/\/cf.geekdo-images.com\/t8bTlZmxz6PiskMSjcBHcw__original\/img\/fDRiccme7OA8fWdl8FVCokv5eko=\/0x0\/filters:format(jpeg)\/pic4815033.jpg",
            "description": "Calico is a puzzly tile-laying game of quilts and cats.&#10;&#10;In Calico, players compete to sew the coziest quilt as they collect and place patches of different colors and patterns. Each quilt has a particular pattern that must be followed, and players are also trying to create color and pattern combinations that are not only aesthetically pleasing, but also able to attract the cuddliest cats!&#10;&#10;Turns are simple. Select a single patch tile from your hand and sew it into your quilt, then draw another patch into your hand from the three available. If you are able to create a color group, you may sew a button onto your quilt. If you are able to create a pattern combination that is attractive to any of the cats, it will come over and curl up on your quilt! At the end of the game, you score points for buttons, cats, and how well you were able to complete your unique quilt pattern.&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 10,
            "Unnamed: 0": 176,
            "ID": 308765,
            "Name": "Praga Caput Regni",
            "Year": 2020,
            "Rank": 177,
            "Average": 8.11,
            "Bayes average": 7.334,
            "Users rated": 4303,
            "URL": "\/boardgame\/308765\/praga-caput-regni",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/aUPeXVwc40xrgud2XeZwyA__micro\/img\/2qDcBn9aPOUARrzyHLxcjL8I53Y=\/fit-in\/64x64\/filters:strip_icc()\/pic5671087.png",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 12,
            "playingtime": 150,
            "minplaytime": 45,
            "maxplaytime": 150,
            "Complexity Average": 3.6667,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/aUPeXVwc40xrgud2XeZwyA__original\/img\/WbCD6iqzBhVucS7uRwYvtku5zD0=\/0x0\/filters:format(png)\/pic5671087.png",
            "description": "Charles IV has been crowned King of Bohemia and ruler of the Holy Roman Empire. From his castle in Prague, he oversees construction of new fortifications: a bridge across the Vltava River, a university, and a cathedral rising within the walls of the castle itself. Prague is already among the largest cities in Europe. King Charles will make it the capital of an empire!&#10;&#10;In Praga Caput Regni, players take the role of wealthy citizens who are organizing various building projects in medieval Prague. By expanding their wealth and joining in the construction, they gain favor with the king. Players choose from six actions on the game board &mdash; the &quot;action crane&quot; &mdash; that are always available, but which are weighted with a constantly shifting array of costs and benefits. By using these actions, you can increase your resources, improve the strength of your chosen actions, and build &quot;New Prague City&quot;, the Charles Bridge, or city walls. You can possibly gain additional actions or even participate in the construction of St. Vitus Cathedral.&#10;&#10;Clever players will discover synergies between carefully timed actions and the rewards from constructing civic projects as all of the mechanisms mesh together. At the end of the game, the player who most impressed King Charles wins.&#10;&#10;"
        },
        {
            "index": 11,
            "Unnamed: 0": 184,
            "ID": 188,
            "Name": "Go",
            "Year": 2200,
            "Rank": 185,
            "Average": 7.64,
            "Bayes average": 7.318,
            "Users rated": 15513,
            "URL": "\/boardgame\/188\/go",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/6qAiZwWxSSKP2kFcA80cZg__micro\/img\/Ix921NmcSJyBLYXo0ZDAXMrNYpk=\/fit-in\/64x64\/filters:strip_icc()\/pic1728832.jpg",
            "minplayers": 2,
            "maxplayers": 2,
            "minage": 8,
            "playingtime": 180,
            "minplaytime": 30,
            "maxplaytime": 180,
            "Complexity Average": 3.9993,
            "Domains": "Abstract Games",
            "image": "https:\/\/cf.geekdo-images.com\/6qAiZwWxSSKP2kFcA80cZg__original\/img\/oClfNpLGqRwyqeq54Na_VoVAA3o=\/0x0\/filters:format(jpeg)\/pic1728832.jpg",
            "description": "By all appearances, it's just two players taking turns laying stones on a 19&times;19 (or smaller) grid of intersections.  But once its basic rules are understood, Go shows its staggering depth. One can see why many people say it's one of the most elegant brain-burning abstract games in history, with players trying to claim territory by walling off sections of the board and surrounding each other's stones.  The game doesn't end until the board fills up, or, more often, when both players agree to end it, at which time whoever controls the most territory wins.&#10;&#10;The earliest mention of Go (&#229;&#156;&#141;&#230;&#163;&#139; (w&eacute;i q&iacute;)- &quot;surrounding game&quot;) appears in the &quot;Analects&quot; of Confucius (551-479 BC), while the earliest physical evidence is a 17&times;17 Go board discovered in 1952 in a tomb of the former Han dynasty (206 BC- 9 AD). There is a tangle of conflicting popular and scholarly anecdotes attributing its invention to two Chinese emperors, an imperial vassal and court astrologers. One story has it that Go was invented by the legendary Emperor Yao (ruled 2357-2256 BC) as an amusement for his idiot son. A second claims that the Emperor Shun (ruled 2255-2205 BC) created the game in hopes of improving his weak-minded son's mental prowess. A third says the person named Wu, a vassal of the Emperor Jie (ruled 1818-1766 BC), invented Go (as well as games of cards). Finally, a fourth story suggests that Go was developed by court astrologers during the Zhou dynasty (1045-255 BC).&#10;&#10;A Go set, consisting of a very general-purpose grid and colored stones, can also be used to play a variety of other abstract strategy games, such as Connect6, Go-Moku, and Pente.&#10;&#10;"
        },
        {
            "index": 12,
            "Unnamed: 0": 187,
            "ID": 295947,
            "Name": "Cascadia",
            "Year": 2021,
            "Rank": 188,
            "Average": 8.06,
            "Bayes average": 7.313,
            "Users rated": 4552,
            "URL": "\/boardgame\/295947\/cascadia",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/MjeJZfulbsM1DSV3DrGJYA__micro\/img\/x2BDobiHVhQHl7LhBimeU8L1ko4=\/fit-in\/64x64\/filters:strip_icc()\/pic5100691.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 10,
            "playingtime": 45,
            "minplaytime": 30,
            "maxplaytime": 45,
            "Complexity Average": 2.0769,
            "Domains": "Abstract Games, Family Games",
            "image": "https:\/\/cf.geekdo-images.com\/MjeJZfulbsM1DSV3DrGJYA__original\/img\/B374C04Eip7fmQBGJzgiOTp-jyQ=\/0x0\/filters:format(jpeg)\/pic5100691.jpg",
            "description": "Cascadia is a puzzly tile-laying and token-drafting game featuring the habitats and wildlife of the Pacific Northwest.&#10;&#10;In the game, you take turns building out your own terrain area and populating it with wildlife. You start with three hexagonal habitat tiles (with five types of habitat in the game), and on a turn you choose a new habitat tile that's paired with a wildlife token, then place that tile next to your other ones and place the wildlife token on an appropriate habitat. (Each tile depicts 1-3 types of wildlife from the five types in the game, and you can place at most one tile on a habitat.) Four tiles are on display, with each tile being paired at random with a wildlife token, so you must make the best of what's available &mdash; unless you have a nature token to spend so that you can pick your choice of each item.&#10;&#10;Ideally you can place habitat tiles to create matching terrain that reduces fragmentation and creates wildlife corridors, mostly because you score for the largest area of each type of habitat at game's end, with a bonus if your group is larger than each other player's. At the same time, you want to place wildlife tokens so that you can maximize the number of points scored by them, with the wildlife goals being determined at random by one of the three scoring cards for each type of wildlife. Maybe hawks want to be separate from other hawks, while foxes want lots of different animals surrounding them and bears want to be in pairs. Can you make it happen?&#10;&#10;"
        },
        {
            "index": 13,
            "Unnamed: 0": 190,
            "ID": 255984,
            "Name": "Sleeping Gods",
            "Year": 2021,
            "Rank": 191,
            "Average": 8.51,
            "Bayes average": 7.307,
            "Users rated": 2854,
            "URL": "\/boardgame\/255984\/sleeping-gods",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/Zdt8l4oTBpFICsMyNof7Jg__micro\/img\/xnXopdLVlL31M169AjW8ofHRe5Q=\/fit-in\/64x64\/filters:strip_icc()\/pic5975244.png",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 13,
            "playingtime": 1200,
            "minplaytime": 60,
            "maxplaytime": 1200,
            "Complexity Average": 3.0172,
            "Domains": "Thematic Games",
            "image": "https:\/\/cf.geekdo-images.com\/Zdt8l4oTBpFICsMyNof7Jg__original\/img\/-okZ810RkA8fKKhIeZyX4cnqmbE=\/0x0\/filters:format(png)\/pic5975244.png",
            "description": "&quot;Are the stars unfamiliar here?&quot; she asked, and the sky grew suddenly dark, the star's patterns alien and exotic. &quot;This is the Wandering Sea. The gods have brought you here, and you must wake them if you wish to return home.&quot;&#10;&#10;In Sleeping Gods, you and up to 3 friends become Captain Sofi Odessa and her crew, lost in a strange world in 1929 on your steamship, the Manticore. You must work together to survive, exploring exotic islands, meeting new characters, and seeking out the totems of the gods so that you can return home.&#10;&#10;Sleeping Gods is a campaign game. Each session can last as long as you want. When you are ready to take a break, you mark your progress on a journey log sheet, making it easy to return to the same place in the game the next time you play. You can play solo or with friends throughout your campaign. It's easy to swap players in and out at will. Your goal is to find at least fourteen totems hidden throughout the world. Like reading a book, you'll complete this journey one or two hours at a time, discovering new lands, stories, and challenges along the way.&#10;&#10;Sleeping Gods is an atlas game. Each page of the atlas represents only a small portion of the world you can explore. When you reach the edge of a page and you want to continue in the same direction, you simply turn to a new page and sail onward.&#10;&#10;Sleeping Gods is a storybook game. Each new location holds wild adventure, hidden treasures, and vivid characters. Your choices affect the characters and the plot of the game, and may help or hinder your chances of getting home!&#10;&#10;Welcome to a vast world. Your journey starts now.&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 14,
            "Unnamed: 0": 219,
            "ID": 279537,
            "Name": "The Search for Planet X",
            "Year": 2020,
            "Rank": 220,
            "Average": 8.15,
            "Bayes average": 7.259,
            "Users rated": 3412,
            "URL": "\/boardgame\/279537\/search-planet-x",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/NItjtztEUAKOpaTWZddu9A__micro\/img\/m4I9uS6LBjNz02oNquEkBM-L464=\/fit-in\/64x64\/filters:strip_icc()\/pic5744928.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 13,
            "playingtime": 60,
            "minplaytime": 60,
            "maxplaytime": 60,
            "Complexity Average": 2.4571,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/NItjtztEUAKOpaTWZddu9A__original\/img\/fr-JmerGdiEj6r9UM7F6laogGF0=\/0x0\/filters:format(jpeg)\/pic5744928.jpg",
            "description": "At the edge of our solar system, a dark planet may lurk. In 2015, astronomers estimated a large distant planet could explain the unique orbits of dwarf planets and other objects. Since then, astronomers have been scanning the sky, hoping to find this planet.&#10;&#10;In The Search for Planet X, players take on the role of astronomers who use observations and logical deductions to search for this hypothetical planet. Each game, the companion app randomly selects an arrangement of objects and a location for Planet X following predefined logic rules.&#10;&#10;Each round, as the earth travels around the sun, players use the app to perform scans and attend conferences. As they gain information about the location of the objects, they mark that information on their deduction sheets. As players learn the locations of the various objects, they can start publishing theories, which is how players score points.&#10;&#10;As more and more objects are found, players narrow down the possible locations for Planet X. Once a player believes they know its location and the objects on either side of it, they use the app to conduct a search. The game ends when a player successfully locates Planet X, and all players have a final chance to score some additional points.&#10;&#10;The Search for Planet X captures the thrill of discovery, the puzzle-y nature of astronomical investigation, and the competition inherent in the scientific process. Can you be the first to find Planet X?&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 15,
            "Unnamed: 0": 224,
            "ID": 306735,
            "Name": "Under Falling Skies",
            "Year": 2020,
            "Rank": 225,
            "Average": 7.92,
            "Bayes average": 7.252,
            "Users rated": 4764,
            "URL": "\/boardgame\/306735\/under-falling-skies",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/ecO5eAd3RkctQ0-Tbqv37Q__micro\/img\/oFhqiBJTEDZMyPQ0l1qsL4zGND4=\/fit-in\/64x64\/filters:strip_icc()\/pic5428723.jpg",
            "minplayers": 1,
            "maxplayers": 1,
            "minage": 12,
            "playingtime": 40,
            "minplaytime": 20,
            "maxplaytime": 40,
            "Complexity Average": 2.4634,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/ecO5eAd3RkctQ0-Tbqv37Q__original\/img\/eVUBGX1Hjp91YAlj3XJtRQ3y444=\/0x0\/filters:format(jpeg)\/pic5428723.jpg",
            "description": "Aliens have arrived to conquer Earth. Enemy ships fill the skies. Humanity retreats to underground bunkers located below cities across the globe. Stand against the common threat! Fight the invaders city by city. Build a team from around the globe to save your planet and defeat the aliens!&#10;&#10;&#10;GAMEPLAY&#10;&#10;Under Falling Skies is a solo game with a multi-mission campaign. In each mission, you take charge of defending a besieged city.&#10;&#10;Your actions are powered by an innovative dice placement mechanic. When you choose an action, you are also choosing which enemy ships will descend. Bigger numbers give better effects, but they also cause ships to descend faster.&#10;&#10;Expand your underground base to gain access to more powerful actions,  allowing you to shoot down enemy ships or deploy robots to increase your workforce, but don't forget to work on your research and watch your energy supply.&#10;&#10;The mothership draws closer every round, ratcheting up the tension.&#10;&#10;Can you complete your mission before your base is destroyed?&#10;&#10;Official rules: https:\/\/czechgames.com\/files\/rules\/under-falling-skies-rules-en.pdf&#10;&#10;&#10;Under Falling Skies is based on the print &amp; play game that won the 2019 9-card Nanogame P&amp;P Design Contest. Built on the same intriguing mechanics, it now comes with a full-scale campaign providing even more content for hours of intense fun. &#10;&#10;"
        },
        {
            "index": 16,
            "Unnamed: 0": 226,
            "ID": 318977,
            "Name": "MicroMacro: Crime City",
            "Year": 2020,
            "Rank": 227,
            "Average": 7.74,
            "Bayes average": 7.249,
            "Users rated": 6462,
            "URL": "\/boardgame\/318977\/micromacro-crime-city",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/1M-1d6fr3U9t670MCVOTeg__micro\/img\/NB5-uaqWeux5b0HpKV92FeMJupg=\/fit-in\/64x64\/filters:strip_icc()\/pic5896816.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 12,
            "playingtime": 45,
            "minplaytime": 15,
            "maxplaytime": 45,
            "Complexity Average": 1.1212,
            "Domains": null,
            "image": "https:\/\/cf.geekdo-images.com\/1M-1d6fr3U9t670MCVOTeg__original\/img\/QxxRpFr57KrNdyFSzslHPN95mSA=\/0x0\/filters:format(jpeg)\/pic5896816.jpg",
            "description": "Crimes have taken place all over the city, and you want to figure out exactly what's happened, so you'll need to look closely at the giant city map (75 x 110 cm \/ 29.5 x 43 inches) to find all the hidden information and trace the trails of those who had it in for their foes.&#10;&#10;MicroMacro: Crime City includes 16 cases for you to solve. Each case includes a number of cards that ask you to find something on the map or uncover where someone has gone or otherwise reveal information relevant to a case. The city map serves as a map in time as well as space, so you'll typically find people in multiple locations throughout the streets and buildings, and you need to piece together what happened, whether by going through the case card by card or by reading only the starting card in the case and trying to figure out everything that happened for yourself. Will you be able to answer all questions about the case without fail?&#10;&#10;"
        },
        {
            "index": 17,
            "Unnamed: 0": 235,
            "ID": 271055,
            "Name": "Dwellings of Eldervale",
            "Year": 2020,
            "Rank": 236,
            "Average": 8.3,
            "Bayes average": 7.227,
            "Users rated": 3071,
            "URL": "\/boardgame\/271055\/dwellings-eldervale",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/qJQXn0kvzvHBKWzSQN7vpw__micro\/img\/Q3KyB_oDoiDkWXRUkkjFsRNB-vM=\/fit-in\/64x64\/filters:strip_icc()\/pic4742944.jpg",
            "minplayers": 1,
            "maxplayers": 5,
            "minage": 14,
            "playingtime": 150,
            "minplaytime": 60,
            "maxplaytime": 150,
            "Complexity Average": 3.2087,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/qJQXn0kvzvHBKWzSQN7vpw__original\/img\/NAq9RfDsv-qPEsco3W0ES8ofHEA=\/0x0\/filters:format(jpeg)\/pic4742944.jpg",
            "description": "Dwellings of Eldervale is an epic worker placement game set in a once lost magical world. Giant elemental monsters roam while dragons, wizards and warriors battle for dominance over 8 elemental realms. Players control unique factions seeking to adventure, battle, grow in power and ultimately dwell Eldervale, shaping it to their vision.&#10;&#10;Dwellings of Eldervale blends worker placement, area control, engine building and unique worker units. Players take turns placing a worker in Eldervale or regrouping and activating their tableau of adventure cards. Action spaces include realms key to power: a summoning portal, an ancient mill, the lost fortress, deep dungeons, and a crumbling mage tower and the elemental lands of Earth, Air, Fire, Water, Light, Dark, Order and Chaos! Magic cards grant spells, quests and prophecies to players.&#10;&#10;In the end, the players with the most elemental dominance among the multiple paths to victory will reign over Eldervale.&#10;&#10;&mdash;description from the publisher&#10;&#10;Link to Unofficial FAQ&#10;&#10;"
        },
        {
            "index": 18,
            "Unnamed: 0": 251,
            "ID": 293014,
            "Name": "Nidavellir",
            "Year": 2020,
            "Rank": 252,
            "Average": 7.71,
            "Bayes average": 7.198,
            "Users rated": 6051,
            "URL": "\/boardgame\/293014\/nidavellir",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/PX7t5xXDLI2XqxoTShLayg__micro\/img\/ARjPkYZSe5i0cRTAkEPULz0RRi4=\/fit-in\/64x64\/filters:strip_icc()\/pic5039625.jpg",
            "minplayers": 2,
            "maxplayers": 5,
            "minage": 10,
            "playingtime": 45,
            "minplaytime": 45,
            "maxplaytime": 45,
            "Complexity Average": 2.2131,
            "Domains": "Family Games, Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/PX7t5xXDLI2XqxoTShLayg__original\/img\/KYzd3fBTCxrRxEvNvzabNbll7Wg=\/0x0\/filters:format(jpeg)\/pic5039625.jpg",
            "description": "Nidavellir, the Dwarf Kingdom, is threatened by the dragon Fafnir. As a venerable Elvaland, you have been appointed by the King. Search through every tavern in the kingdom, hire the most skillful dwarves, recruit the most prestigious heroes, and build the best battalion you can to defeat your mortal enemy!&#10;&#10;Each turn in Nidavellir, bid a coin on each tavern. In descending order, choose a character and add this character to your army. Each dwarf class has its own scoring way: blacksmith, hunter, warrior, explorer, and miner. A meticulous recruitment will allow you to attract a powerful hero to your army.&#10;&#10;You will also be able to increase the value of your gold coins thanks to the smart &quot;coin-building&quot; system, and get the best of the other Elvalands.&#10;&#10;"
        },
        {
            "index": 19,
            "Unnamed: 0": 270,
            "ID": 295486,
            "Name": "My City",
            "Year": 2020,
            "Rank": 271,
            "Average": 7.82,
            "Bayes average": 7.172,
            "Users rated": 4586,
            "URL": "\/boardgame\/295486\/my-city",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/vjLg-uWRx3SICFZQehHqkA__micro\/img\/4CghRZnGJEP9hUlDuUmx_Jbn6GY=\/fit-in\/64x64\/filters:strip_icc()\/pic5428585.jpg",
            "minplayers": 2,
            "maxplayers": 4,
            "minage": 10,
            "playingtime": 30,
            "minplaytime": 30,
            "maxplaytime": 30,
            "Complexity Average": 2.1186,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/vjLg-uWRx3SICFZQehHqkA__original\/img\/fcpeirA9AFdj0MJE_movOvHAK2E=\/0x0\/filters:format(jpeg)\/pic5428585.jpg",
            "description": "My City is a competitive legacy game in which you develop a city on your own playing board through the ages.&#10;&#10;The game consists of 24 episodes, beginning with the development of a city in its early preindustrial stages and progressing through industrialization. During each game, players customize their experience by adding elements to their personal boards and adding cards to the game. Players' choices and action made during one session of gameplay carry over into the next session, creating a personalized gaming experience.&#10;&#10;For players who do not want to experience My City as a legacy game, a double-sided game board offers an alternate set-up for repeatable play (some elements from the legacy experience are needed for the repeatable play game, players can unlock these elements by playing through the first 4 episodes).&#10;&#10;"
        },
        {
            "index": 20,
            "Unnamed: 0": 304,
            "ID": 302723,
            "Name": "Forgotten Waters",
            "Year": 2020,
            "Rank": 305,
            "Average": 8.05,
            "Bayes average": 7.128,
            "Users rated": 3279,
            "URL": "\/boardgame\/302723\/forgotten-waters",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/gLnzfyJio2MYbG9J-uQSiQ__micro\/img\/JMtX45BG-OQYmuJKaXOia3D7D0s=\/fit-in\/64x64\/filters:strip_icc()\/pic5253984.jpg",
            "minplayers": 3,
            "maxplayers": 7,
            "minage": 14,
            "playingtime": 240,
            "minplaytime": 120,
            "maxplaytime": 240,
            "Complexity Average": 2.1667,
            "Domains": "Thematic Games",
            "image": "https:\/\/cf.geekdo-images.com\/gLnzfyJio2MYbG9J-uQSiQ__original\/img\/WIqdfw845duHlpr9d5QvzPuHpGI=\/0x0\/filters:format(jpeg)\/pic5253984.jpg",
            "description": "Forgotten Waters is a Crossroads Game set in a world of fantastical pirate adventure. In it, players take on the role of pirates sailing together on a ship, attempting to further their own personal stories as well as a common goal.&#10;&#10;The world of Forgotten Waters is silly and magical, with stories designed to encourage players to explore and laugh in delight as they interact with the world around them. It's a game in which every choice can leave a lasting impact on the story, and players will want turn over every rock just to see what they find.&#10;&#10;Forgotten Waters features five scenarios and a massive location book that provides players with tons of choices wherever they go.&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 21,
            "Unnamed: 0": 319,
            "ID": 227224,
            "Name": "The Red Cathedral",
            "Year": 2020,
            "Rank": 320,
            "Average": 7.9,
            "Bayes average": 7.098,
            "Users rated": 3769,
            "URL": "\/boardgame\/227224\/red-cathedral",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/-PuiCnbxlBzMSjnUegp9AQ__micro\/img\/jpN4qTmj513YnRF7E5PEa43yuuk=\/fit-in\/64x64\/filters:strip_icc()\/pic5556025.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 10,
            "playingtime": 80,
            "minplaytime": 80,
            "maxplaytime": 80,
            "Complexity Average": 2.8205,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/-PuiCnbxlBzMSjnUegp9AQ__original\/img\/hH1AwTR4fdtYY_cO8IYp1-I8dhE=\/0x0\/filters:format(jpeg)\/pic5556025.jpg",
            "description": "Autumn is not the best time to climb up on a scaffold in Moscow, but it is still far better than doing so in the winter. Tsar Ivan wants to see results and our team will prove to him that we are the best builders in the city. We are sure to finish off those decorative arches with the brightest shining stones and ensure our place on the list of the government&rsquo;s trusted workers.&#10;&#10;Sheila Santos and Israel Cendrero make up the game designing duo known as Llama Dice. To date they have put out various titles with different Spanish publishers (1987 Channel Tunnel, Mondrian, Smoothies), and The Red Cathedral is the first game they have published with Devir. Pedro Soto (Holmes, Sherlock &amp; Mycroft, Papua) and Chema Rom&aacute;n (El mundo de &Aacute;guila Roja) took care of the graphic elements of the game with a grand homage to Ivan Bilibin, an iconic Russian artist from the turn of the twentieth century. Despite being from a far later period, his mark is very recognizable in the game.&#10;&#10;The Red Cathedral is a strategic, &ldquo;Euro&rdquo; board game in which the players take the roles of construction teams. Their job is to work together to put up St. Basil's cathedral in Moscow, as ordered by Ivan the Terrible. However, only one of them will be able to gain the favor of the Tsar.&#10;&#10;During the game, the players can carry out one of these three actions: assign a section of the cathedral, send resources to that section to build it, or go to the game board to achieve more resources. Each of these actions has its own mechanism and requires that the players pay close attention to what the other players are doing.&#10;&#10;When the sections of the cathedral are assigned the players take possession of the spaces in each of the columns that make up their section. The more sections built and the completion of each with its own tower, the more points the player will be given at the end of the game.&#10;&#10;The players can send resources to the cathedral sections that they have claimed. When they complete each of those sections they will obtain rewards in money and prestige points. They will also be able to install decorations on the completed sections to achieve even more recognition from the Tsar. This part of the game also works as a clock, since once any player completes the construction of their sixth section it brings about the end of the game.&#10;&#10;The game board shows us the iconic rondel of The Red Cathedral. It is where the players obtain all the resource types needed to complete their work on the cathedral, as well as to get favors from the guilds and professionals to make the most of their trip to the market. In the central rondel the players choose the die they wish to use and move forward as many spaces as is shown on the top side of said die, in order to obtain the resources indicated in the space destined by the die.&#10;&#10;The Red Cathedral is a very accessible game with regard to its rules because it is very easy to understand the various levels of the game, but it remains very interesting with regard to strategy. It is sure to please those who are more interested in the challenge offered by trying to strategically optimize their position in each game rather than the complexity of the rules.&#10;&#10;"
        },
        {
            "index": 22,
            "Unnamed: 0": 324,
            "ID": 300322,
            "Name": "Hallertau",
            "Year": 2020,
            "Rank": 325,
            "Average": 8.07,
            "Bayes average": 7.091,
            "Users rated": 2864,
            "URL": "\/boardgame\/300322\/hallertau",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/AdJBpY_o7PQEcoJPU1QdTg__micro\/img\/dBgvsB0sT2nFQRu78m4JJaxNZ5I=\/fit-in\/64x64\/filters:strip_icc()\/pic5869977.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 12,
            "playingtime": 140,
            "minplaytime": 50,
            "maxplaytime": 140,
            "Complexity Average": 3.3059,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/AdJBpY_o7PQEcoJPU1QdTg__original\/img\/6iXYfqlV5oZgqMAUHyWVKxn_7AM=\/0x0\/filters:format(jpeg)\/pic5869977.jpg",
            "description": "The Hallertau in Bavaria, Germany is the largest continuous hop-producing region in the world. It prides itself upon being the first in Middle Europe to cultivate hops. This game is set around 1850, when the Hallertau became what it is today.&#10;&#10;As chief of a small Bavarian village in the Hallertau, your objective is to increase its wealth and prestige in the eyes of the world.&#10;&#10;To achieve this, you will need to supply the local crafts folk with goods from agriculture and sheep breeding.&#10;&#10;Place your workers, play your cards right, and let your village shine!&#10;&#10;&#10;     Progressive Worker Placement: Action spaces can be used multiple times, becoming more expensive in the process.&#10;     Two-Field Rotation System: Fields lose their potency over time so fallowing fields allows them to become increasingly effective.&#10;     Card Combos: You can play cards at any time; this timing&mdash;and the combination of cards&mdash;can be very powerful.&#10;     Sheep with an Expiration Date: Breeding sheep early comes with a lot of perks, but, eventually, sheep will die of natural causes.&#10;&#10;&#10;&mdash;description from the back of the box&#10;&#10;"
        },
        {
            "index": 23,
            "Unnamed: 0": 328,
            "ID": 300531,
            "Name": "Paleo",
            "Year": 2020,
            "Rank": 329,
            "Average": 7.85,
            "Bayes average": 7.089,
            "Users rated": 4051,
            "URL": "\/boardgame\/300531\/paleo",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/85t1wkwgvh3d2mmjsRcDrw__micro\/img\/L8-lhlNpTTS5tjawL1bpgUsAHvY=\/fit-in\/64x64\/filters:strip_icc()\/pic6039256.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 10,
            "playingtime": 60,
            "minplaytime": 45,
            "maxplaytime": 60,
            "Complexity Average": 2.5918,
            "Domains": "Thematic Games",
            "image": "https:\/\/cf.geekdo-images.com\/85t1wkwgvh3d2mmjsRcDrw__original\/img\/ejYTb1MVpf9optjLWlwbYua0TMk=\/0x0\/filters:format(jpeg)\/pic6039256.jpg",
            "description": "Paleo is a co-operative adventure game set in the stone age, a game in which players try to keep the human beings in their care alive while completing missions. Sometimes you need a fur, sometimes a tent, but these are all minor quests compared to your long-term goal: Painting a woolly mammoth on the wall so that humans thousands of years later will know that you once existed. (Okay, you just think the mammoth painting looks cool. Preserving a record of your past existence is gravy.)&#10;&#10;What might keep you from painting that mammoth? Death, in all its many forms.&#10;&#10;Each player starts the game with a couple of humans, who each have a skill and a number of life points. On a turn, each player chooses to go to one location &mdash; possibly of the same type as other players, although not the same location &mdash; and while you have some idea of what you might find there, you won't know for sure until you arrive, at which point you might acquire food or resources, or find what you need to craft a useful object, or discover that you can aide someone else in their project, or suffer a snakebite that brings you close to death. Life is full of both wonders and terrors...&#10;&#10;At the day's end, you need food for all the people in your party as well as various crafts or skills that allow you to complete quests. Failure to do so adds another skull on the tote board, and once you collect enough of those, you decide that living is for fools and give up the ghost, declaring that future humans can just admire someone else, for all you care.&#10;&#10;Paleo includes multiple modules that allow for a variety of people, locations, quests, and much more during your time in 10,000 BCE.&#10;&#10;"
        },
        {
            "index": 24,
            "Unnamed: 0": 337,
            "ID": 297030,
            "Name": "Tekhenu: Obelisk of the Sun",
            "Year": 2020,
            "Rank": 338,
            "Average": 7.87,
            "Bayes average": 7.079,
            "Users rated": 3654,
            "URL": "\/boardgame\/297030\/tekhenu-obelisk-sun",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/CBLtzgG8zsqDkUZ_hN5-ew__micro\/img\/hnl1KBeqUyKokKxhOcV34C6Nsoo=\/fit-in\/64x64\/filters:strip_icc()\/pic5313583.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 120,
            "minplaytime": 60,
            "maxplaytime": 120,
            "Complexity Average": 4.0093,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/CBLtzgG8zsqDkUZ_hN5-ew__original\/img\/jEL4WHl98vZHaZFcw9hDXxsxjSo=\/0x0\/filters:format(jpeg)\/pic5313583.jpg",
            "description": "Four millennia ago on the eastern bank of the Nile river was laid the foundation of the Temple of Amun-Ra. Over the course of two thousand years, the temple complex was gradually expanded and became widely known as &quot;The Most Select of Places&quot; (Ipet-Isut), boasting the largest religious building in the world. Today, the site is known as Karnak, located at Luxor in modern-day Egypt.&#10;&#10;Join ancient Pharaohs in creating and growing one of the most impressive sites the world has seen, honoring the Egyptian gods Horus, Ra, Hathor, Bastet, Thoth, and Osiris. You must carefully manage the balance of your actions, preparing for the reckoning by the goddess Maat.&#10;&#10;The game board in Tekhenu: Obelisk of the Sun is divided into six sections, each associated with an Egyptian god: Horus, Ra, Hathor, Bastet, Thoth, and Osiris. In the center stands an impressive obelisk (Tekhenu) that casts its shadow onto different parts of the board. As a result, the area around the obelisk is divided into sunny, shaded, and dark sections, depending on how the obelisk casts its shadow at that particular moment. As the game progresses, the sun's rotation alters which sections are sunny, shaded, or dark.&#10;&#10;The game takes place over multiple rounds. Each round, players draft dice and perform actions associated with the value of the die and the section from which the die was drafted. Dice come in five colors, and each die is considered Pure, Tainted, or Forbidden depending on the color of the die and the position of the obelisk's shadow. While you may never draft Forbidden dice, you are free to draft any other die, whether Pure or Tainted.&#10;&#10;As you draft the dice, you must consider not only the general availability of dice &mdash; if no dice are available in a given section, then you cannot readily perform the action associated with that section &mdash; but also which value die to draft. You must also consider the purity of the dice to draft, as you must balance your Pure and Tainted actions if you want to have a more favorable position in turn order.&#10;&#10;When you draft a die, you can perform an action depending on the section you took the die from. Each of the actions corresponds to a different Egyptian god: Horus, Ra, Hathor, Bastet, Thoth and Osiris. Instead of a god action, you can choose to produce, generating resources based on the color and value of the die, but beware of producing in excess of your production capacity, as this is Greed and adds Taint to your balance!&#10;&#10;Two scoring phases occur during the game, during which players earn victory points based on the workshops, quarries, buildings, statues and pillars they have built, as well as the happiness of their people and production capacity of their resources. However, players must also keep a healthy amount of resources around to sustain their population or they suffer negative consequences.&#10;&#10;"
        },
        {
            "index": 25,
            "Unnamed: 0": 339,
            "ID": 294484,
            "Name": "Unmatched: Cobble & Fog",
            "Year": 2020,
            "Rank": 340,
            "Average": 8.24,
            "Bayes average": 7.077,
            "Users rated": 2532,
            "URL": "\/boardgame\/294484\/unmatched-cobble-fog",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/iyIO6udRfIn0xM1rIxyO2g__micro\/img\/lPLxfHQhT7cbj28qtOG3OlJJ6mo=\/fit-in\/64x64\/filters:strip_icc()\/pic5056685.jpg",
            "minplayers": 2,
            "maxplayers": 4,
            "minage": 9,
            "playingtime": 40,
            "minplaytime": 20,
            "maxplaytime": 40,
            "Complexity Average": 2.0,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/iyIO6udRfIn0xM1rIxyO2g__original\/img\/PZBFIDjPGZddto7n5F5gP_2slUA=\/0x0\/filters:format(jpeg)\/pic5056685.jpg",
            "description": "In battle, there are no equals.&#10;&#10;Unmatched: Cobble &amp; Fog features four new heroes for the Unmatched system. Invisible Man uses fog to dart around the board and strike without warning. Sherlock, with the trusty Watson by his side, schemes and calculates to ensure victory. Dracula and the sisters slowly drain you of your power. Jekyll &amp; Hyde uses the former's cunning and the latter's brute strength to win the day.&#10;&#10;Unmatched is a highly asymmetrical miniature fighting game for two or four players. Each hero is represented by a unique deck designed to evoke their style and legend. Tactical movement and no-luck combat resolution create a unique play experience that rewards expertise, but just when you've mastered one set, new heroes arrive to provide all new match-ups.&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 26,
            "Unnamed: 0": 372,
            "ID": 304420,
            "Name": "Bonfire",
            "Year": 2020,
            "Rank": 373,
            "Average": 7.84,
            "Bayes average": 7.044,
            "Users rated": 3436,
            "URL": "\/boardgame\/304420\/bonfire",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/q9sYvC0Tt-1mEiuKnVTS4w__micro\/img\/gk0JkM-ZFJ9NvUU0A9sYLToOCOA=\/fit-in\/64x64\/filters:strip_icc()\/pic5301335.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 12,
            "playingtime": 100,
            "minplaytime": 70,
            "maxplaytime": 100,
            "Complexity Average": 3.5966,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/q9sYvC0Tt-1mEiuKnVTS4w__original\/img\/6CZ5GNkB6vO0w6QGYe0kV_SvnP0=\/0x0\/filters:format(jpeg)\/pic5301335.jpg",
            "description": "The bonfires are sources of light, energy and warmth created by the guardians of light in order to brighten the cities on the otherwise dark planet. The residents of the cities however, took the bonfires for granted and exploited them for their personal gain. Disappointed the guardians of light retreated and let the bonfires extinguish. The citizens could no longer live in the now dark cities and were forced to leave.&#10;&#10;You are a group of gnomes living close to the cities and you also need and the light of the bonfires. Missing it now, you try yourself to visit the cities and learn how to ignite the bonfires once again: You must visit the guardians of light on their holy islands and ask for tasks to prove your good will. For each completed task, they will re-ignite one extinguished bonfire. Whoever manages to earn the greatest trust from the guardians and manages to brighten their city the most will win the game.&#10;&#10;The engine for Bonfire are the three-coloured tiles you will be puzzling onto your player board. When you manage to place the same colours adjacent to one another, you will receive more action tiles of that specific kind. This will allow you to specialize in certain types of actions and pursue different strategies. &#10;You can use the tiles to perform the following actions: &#10;- Move your ship to an island &#10;- Receive a task from an island by spending two resources &#10;- Invite a guardian of light into your city &#10;- Trigger a procession of guardians through your city and gain resources. &#10;- Add a landscape tile to your city (this is where the processions take place) &#10;- Recruit a gnome gaining a special ability or victory points &#10;- Find support by the last bonfire, gaining portals, resources or action tiles&#10;&#10;You will play in turn order until a fixed number of tasks has been solved, after which each player has 5 more turns. During final scoring, you will receive points for your completed tasks (the bonfires) and any improvements made there (portals, landscapes or guardians).&#10;&#10;&mdash;description from publisher&#10;&#10;"
        },
        {
            "index": 27,
            "Unnamed: 0": 388,
            "ID": 328871,
            "Name": "Terraforming Mars: Ares Expedition",
            "Year": 2021,
            "Rank": 389,
            "Average": 7.7,
            "Bayes average": 7.021,
            "Users rated": 4007,
            "URL": "\/boardgame\/328871\/terraforming-mars-ares-expedition",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/eT_Atcy_vRJvuUMgYakNrQ__micro\/img\/UXqVq6URJBugEx8vhYEmlNr5U7U=\/fit-in\/64x64\/filters:strip_icc()\/pic6260098.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 60,
            "minplaytime": 45,
            "maxplaytime": 60,
            "Complexity Average": 2.6,
            "Domains": null,
            "image": "https:\/\/cf.geekdo-images.com\/eT_Atcy_vRJvuUMgYakNrQ__original\/img\/upZwrb6k8zZMNTwB8VfpI372yuo=\/0x0\/filters:format(jpeg)\/pic6260098.jpg",
            "description": "Terraforming Mars: Ares Expedition is an engine-building game in which players control interplanetary corporations with the goal of making Mars habitable (and profitable).&#10;&#10;A new, stand-alone game inspired by Terraforming Mars featuring faster gameplay and over 200 beautifully illustrated cards!&#10;&#10;"
        },
        {
            "index": 28,
            "Unnamed: 0": 393,
            "ID": 285967,
            "Name": "Ankh: Gods of Egypt",
            "Year": 2021,
            "Rank": 394,
            "Average": 7.96,
            "Bayes average": 7.016,
            "Users rated": 3285,
            "URL": "\/boardgame\/285967\/ankh-gods-egypt",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/_al0scMG_pQfGVM31Scf1Q__micro\/img\/j-aWo1v0lBB-Tqkxkdq4usbbUxk=\/fit-in\/64x64\/filters:strip_icc()\/pic6107853.jpg",
            "minplayers": 2,
            "maxplayers": 5,
            "minage": 14,
            "playingtime": 90,
            "minplaytime": 90,
            "maxplaytime": 90,
            "Complexity Average": 2.5357,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/_al0scMG_pQfGVM31Scf1Q__original\/img\/h4jBTaOjznJgWELa6tTrfPqqSeA=\/0x0\/filters:format(jpeg)\/pic6107853.jpg",
            "description": "Play as a god of ancient Egypt, competing to survive as society begins to forget the old ways, so that only you and your followers remain.&#10;&#10;Build caravans, summon monsters, and convert followers in your quest to reign supreme in Ankh: Gods of Egypt. Deities, monsters, and the people of ancient Egypt have been lovingly reimagined and interpreted in beautiful illustrations and detailed miniatures, and players will truly feel like gods as they shake the very foundations of Egypt. All gameplay in Ankh, including combat, is streamlined and non-random. Compete and win solely on your godly wits alone.&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        },
        {
            "index": 29,
            "Unnamed: 0": 408,
            "ID": 298047,
            "Name": "Marvel United",
            "Year": 2020,
            "Rank": 409,
            "Average": 7.68,
            "Bayes average": 6.995,
            "Users rated": 4289,
            "URL": "\/boardgame\/298047\/marvel-united",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/-19XPXmTn9QyyvqwpcFkBw__micro\/img\/xrj3nxcrFIXuzZtf-Jp7e46drFo=\/fit-in\/64x64\/filters:strip_icc()\/pic5231006.jpg",
            "minplayers": 1,
            "maxplayers": 4,
            "minage": 14,
            "playingtime": 40,
            "minplaytime": 40,
            "maxplaytime": 40,
            "Complexity Average": 1.913,
            "Domains": "Family Games",
            "image": "https:\/\/cf.geekdo-images.com\/-19XPXmTn9QyyvqwpcFkBw__original\/img\/zgZcNusSm7mFMP3N6MJvJRe_gKY=\/0x0\/filters:format(jpeg)\/pic5231006.jpg",
            "description": "In Marvel United you take the role of iconic Marvel Heroes cooperating to stop the master plan of a powerful Villain controlled by the game. Each Villain unveils their unique master plan, with cards that trigger different effects, and threats that pose challenges across the locations. Heroes must choose carefully the cards to play from their unique decks, that not only offer different actions and superpowers to use, but also combine with the actions of other Heroes to do the impossible. Build your storyline, unite your powers, save the day!&#10;&#10;NOTE: The game design team has contributed to a helpful FAQ thread (also summarized in a convenient FAQ document) which you might want to review if you have questions about how to play.&#10;&#10;"
        },
        {
            "index": 30,
            "Unnamed: 0": 451,
            "ID": 285192,
            "Name": "Destinies",
            "Year": 2021,
            "Rank": 452,
            "Average": 8.02,
            "Bayes average": 6.953,
            "Users rated": 3118,
            "URL": "\/boardgame\/285192\/destinies",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/oaD1ZQ3yGj6lacLdtqgdnQ__micro\/img\/9aD0CAietrB_jQaM6uGJU1DwuoM=\/fit-in\/64x64\/filters:strip_icc()\/pic5558118.png",
            "minplayers": 1,
            "maxplayers": 3,
            "minage": 14,
            "playingtime": 150,
            "minplaytime": 90,
            "maxplaytime": 150,
            "Complexity Average": 2.0,
            "Domains": null,
            "image": "https:\/\/cf.geekdo-images.com\/oaD1ZQ3yGj6lacLdtqgdnQ__original\/img\/LJXy5--WfYNypO-Xd7nhkzU5Xzs=\/0x0\/filters:format(png)\/pic5558118.png",
            "description": "Destinies is a competitive, story-driven, game of adventure and exploration, mixing an app and a board game.&#10;&#10;The first in a series of games using a brand-new system called Destinies. This game is set in a dark medieval-fantasy universe.&#10;&#10;The Destinies system offers a fully story-driven, app-supported, RPG-like board game experience, without the need for a game master. Each scenario depicts a part of a vivid world, full of dark stories, epic NPCs and mysteries to solve. Each player takes the role of a hero on a quest to fulfill their destiny. Each destiny is a final goal of the character and has at least two, completely different paths to victory, composed of branching series of quests. Players compete with each other to push the world towards their own destiny.&#10;&#10;The game uses an app and the Scan&amp;Play technology to offer players a unique story-driven experience full of dynamic events, epic adventures, and an ever-changing game world. Each turn players discover new parts of the world presented on tiles, explore them and pick one point of interest to visit. There they learn more about the story and make crucial choices of how they want to interact with people, creatures or situations faced there. The consequences of each choice are meaningful and often change the state of the world forever.&#10;&#10;&mdash;description from the designer&#10;&#10;"
        },
        {
            "index": 31,
            "Unnamed: 0": 459,
            "ID": 232414,
            "Name": "Oceans",
            "Year": 2020,
            "Rank": 460,
            "Average": 7.62,
            "Bayes average": 6.944,
            "Users rated": 4095,
            "URL": "\/boardgame\/232414\/oceans",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/1J7_qmdohyypZNyvu8B45A__micro\/img\/O6fIRQYfa9A0oIoOLgyVNCLxs5U=\/fit-in\/64x64\/filters:strip_icc()\/pic4382323.jpg",
            "minplayers": 2,
            "maxplayers": 4,
            "minage": 12,
            "playingtime": 90,
            "minplaytime": 60,
            "maxplaytime": 90,
            "Complexity Average": 2.8173,
            "Domains": "Strategy Games",
            "image": "https:\/\/cf.geekdo-images.com\/1J7_qmdohyypZNyvu8B45A__original\/img\/N4cHTwdthImTVqNrJUN9jQDskRc=\/0x0\/filters:format(jpeg)\/pic4382323.jpg",
            "description": "Three years in the making, Oceans is a stand-alone game in the award-winning Evolution series.  With over 120 works of art, 40 scenarios cards, and more than 100 unique trait cards, Oceans is the most ambitious project North Star Games has ever tackled.&#10;&#10;Theme&#10;Oceans depicts the boundaries between the known world near the ocean&rsquo;s surface, and the mysteries lurking in Earth&rsquo;s deepest unexplored region. Enter a vast, underwater cosmos: a mysterious interconnected world of sharp teeth, glowing eyes, and black ink, where your survival depends on your ability to adapt to the unknown.&#10;&#10;The foundation of the oceanic food chain are billions of one-celled organisms called phytoplankton that capture the sun's energy through photosynthesis. Every other species in the ocean is a predator, each bigger than the next, all the way up to the dreaded Apex Predator. And even bigger than Apex Predators are enormous Whales that gently swim through the ocean scooping up everything in their path. This ecosystem mimics the known world near the surface.&#10;&#10;But there is more if you are willing to dive deeper...&#10;&#10;Oceans also includes a deck of 100 unique power cards called The Deep that represents the unknown. These powerful cards break the seams of the reality you've come to accept, ranging from astonishing things found in the ocean, to the fantastical Kraken or Leviathan.&#10;&#10;Gameplay&#10;Oceans is an interactive engine builder, where players evolve their species in a continually changing ecosystem. Players must adapt their interconnected ecosystem to survive against the inevitable march of time (Aging), as well as a multitude of predators looking for food.&#10;&#10;During the first half of the game, players use traits from a deck of Surface cards to modify their species.  With only 12 Surface traits, it&rsquo;s easy to wade into your first game without being overwhelmed by new cards. These traits were chosen for their rich thematic interconnections, providing synergistic card play that mimics an oceanic ecosystem.  The Surface traits bring stability to the game environment.&#10;&#10;During the second half of the game, players can use power cards from The Deep to disrupt the stability. With over 100 unique traits in The Deep, players will slowly discover game-altering traits over the course of many games.  These traits were designed to evoke wonder and disbelief - to spark your imagination as you consider the fantastic synergies that are possible in Oceans.&#10;&#10;Additionally, there are 2 randomly chosen scenario cards that activate and deactivate at various points during the game. The scenario cards impact the basic tenets of gameplay, encouraging people to vary their play style and strategy each game.&#10;&#10;The Evolution Series&#10;Oceans is a stand-alone game in the Evolution series, but it's a vast departure from other games in the series. The turn structure has been simplified, the game play is much more forgiving, and the web of interconnections has increased dramatically. Whereas Evolution has the feeling of a traditional back-and-forth battle game like Magic: The Gathering,  Oceans has the feel of an interactive engine builder where everything is interconnected, and where your engine must continually adapt to a changing environment.&#10;&#10;Join the Oceans Discord community for rule questions, strategy discussions, and to get involved in future playtesting.&#10;&#10;https:\/\/discord.gg\/GMaDycjKBV&#10;&#10;"
        },
        {
            "index": 32,
            "Unnamed: 0": 470,
            "ID": 291572,
            "Name": "Oath: Chronicles of Empire and Exile",
            "Year": 2021,
            "Rank": 471,
            "Average": 8.01,
            "Bayes average": 6.935,
            "Users rated": 2776,
            "URL": "\/boardgame\/291572\/oath-chronicles-empire-and-exile",
            "Thumbnail": "https:\/\/cf.geekdo-images.com\/gTxav_KKQK1rDg-XuCjCSA__micro\/img\/13NvTFMZpBMt-NspK2zEVBorX8E=\/fit-in\/64x64\/filters:strip_icc()\/pic5164812.jpg",
            "minplayers": 1,
            "maxplayers": 6,
            "minage": 10,
            "playingtime": 150,
            "minplaytime": 45,
            "maxplaytime": 150,
            "Complexity Average": 3.8205,
            "Domains": "Strategy Games, Thematic Games",
            "image": "https:\/\/cf.geekdo-images.com\/gTxav_KKQK1rDg-XuCjCSA__original\/img\/lG-iXVzDlfFrD6VPggvg2WQ7228=\/0x0\/filters:format(jpeg)\/pic5164812.jpg",
            "description": "In Oath, one to six players guide the course of history in an ancient land. Players might take the role of agents bolstering the old order or scheme to bring the kingdom to ruin. The consequences of one game will ripple through those that follow, changing what resources and actions future players may have at their disposal and even altering the game's core victory condition.&#10;&#10;If a player seizes control by courting anarchy and distrust, future players will have to contend with a land overrun by thieves and petty warlords. In a later game, a warlord might attempt to found a dynasty, creating a line of rulers that might last generations or be crushed by the rise of a terrible, arcane cult.&#10;&#10;In Oath, there are no fancy production tricks, app-assisted mechanisms or production gimmicks. The game can be reset at any time and doesn't require the same play group from one game to the next. A player might use the fully-featured solo mode to play several generations during the week and then use that same copy of the game for Saturday game-night with friends. There are no scripted narratives or predetermined end points. The history embedded in each copy of Oath will grow to be as unique as the players who helped build it.&#10;&#10;&mdash;description from the publisher&#10;&#10;"
        }
    ]
}